@extends('layouts.newsMainLayout')
@section('content')
    <div class="grid-container">
        <div class="grid-x element-distance-tb">
            <div class="large-8 medium-12 small-12">
                <img style=";margin-top: -20px;" src="{{ asset('pic/gallery/8.jpg') }}" alt="Hamedan-2018"  height="400px">
                <h5 class="titr-color element-distanse">رونمایی از لوگو همدان 2018</h5>
                <div class="blue-color element-distanse"><i class="far fa-calendar-alt camera-margin"></i><span class="font-smaller">1396/11/17</span></div>
                <p class="news-description">
                    به گزارش خبرگزاری تسنیم از همدان، علی مالمیر شامگاه چهارشنبه در جلسه سیاست‌گذاری رویدادهای گردشگری 2018 همدان با اشاره به برگزاری جلسات متعدد توسط کمیته‌های اجرایی رویدادهای گردشگری همدان 2018 اظهار داشت: مجتمع عین القضات به عنوان دبیرخانه این رویدادها تجهیز شده و به زودی مراسم رونمایی از لوگو و افتتاحیه دبیرخانه برگزار می‌شود.

                    وی با بیان اینکه رونمایی از لوگو سبب قوت گرفتن اطلاع‌رسانی و تبلیغات می‌شود، عنوان کرد: در راستای برگزاری این رویدادها دو جلسه نیز در ستاد ملی برگزاره شده و بخشی از تیزرهای تبلیغاتی آماده شده است.

                    مالمیر در مورد برگزاری نمایشگاه گردشگری در تهران و رویکرد همدان در راستای رویدادهای همدان 2018 برای استفاده از نمایشگاه تصریح کرد: همدان امسال با در اختیار داشتن سالن 2 هزارمتر مربعی در نمایشگاه بین المللی گردشگری برای جذب مخاطبان و گردشگران و معرفی رویداد همدان پایتخت گردشگری آسیا حضور دارد.

                    مدیرکل میراث فرهنگی، صنایع‌دستی و گردشگری همدان با اشاره به اینکه همدان برای برگزاری سالن گردشگری کودک و خانواده انتخاب شده است، بیان کرد: در زمان برگزاری نمایشگاه هر روز و در مدت زمان مشخص شده سالن در اختیار همدان توسط شبکه سراسری استان و دیگر شبکه‌های تلویزیونی برنامه‌هایی به صورت زنده پخش می‌کند.

                    مالمیر در مورد طراحی وب‌سایت رویداد همدان پایتخت گردشگری آسیا در سال 2018 عنوان کرد: لوگوی رویدادها نیز از سوی هنرمند شایسته قباد شیوا در حال طراحی است که این لوگو برگرفته از یکی از آثار هگمتانه است.

                    وی با بیان اینکه در سال 2018 رویدادهای همدان در سه سطح استانی، ملی و بین المللی برگزار می شود، ابراز کرد: بخشی از رویدادها پیگیری و قطعی شده و برخی هم نیاز به مشارکت و پیگیری‌های استانی دارد.

                    مدیرکل میراث فرهنگی، صنایع‌دستی و گردشگری همدان با تأکید بر اینکه در راستای انتخاب همدان به عنوان پایتخت گردشگری در 2018، 43 رویداد در نظر گرفته شده است، تأکید کرد: 25 رویداد بین‌المللی، 24 رویداد ملی و چهار رویداد استانی است.

                    مالمیر با اشاره به اینکه جشنواره اسب اصیل ایرانی با توجه به ظرفیت و سبقه تاریخی همدان و استبل مهری خانم در ورکانه از جمله جشنواره‌های در نظر گرفته شده است، اظهار داشت: جشنواره های زمستانی و تابستانی، انیمیشن، استارت آپ‌های گردشگری همدان 2018، جشنواره بین المللی عکس همدان، مسابقات کشتی جام تختی، نمایشگاه گردشگری و صنایع وابسته و غیره از دیگر برنامه‌های در نظر گرفته شده است.
                </p>
                <div class="blue-color element-distanse"><i style="margin-bottom: -5px;" class="fas fa-eye camera-margin"></i><span class="font-smaller titr-color">میزاد بازدید : 38</span></div>
            </div>
            <div class="large-4 medium-12 small-12">

            </div>
        </div>
    </div>
@stop
